{
    "Menu" : "القائمة",
    "News" : "أخبار",
    "Home" : "الصفحة الرئيسية",
    "Forecast" : "الطقس",
    "Impact" : "تأثير البحر",
    "History" : "أرشيف الطقس",
    "Navigational Warnings": "تحذيرات",
    "Nautical Charts & Documentations" : "الخرائط البحرية والوثائق",
    "Contact Us" : "اتصل بنا",
    "About Us" : "معلومات عنا",
    "1ParAboutUs": "تم إنشاء الخدمة الهيدروغرافية للبحرية اللبنانية (LNHS) داخل القوات البحرية في الجيش اللبناني  في عام 2014. LNHS هي المسؤولة عن إجراء المسوحات الهيدروغرافية والأوقيانوغرافية في المياه اللبنانية. وتتمثل مهمتها الرئيسية في جمع وتحليل ونشر البيانات المتصلة بالبيئة البحرية للبلد، بما في ذلك قاع البحار وأعماق المياه والمد والجزر والتيارات وغيرها معلومات بحرية هامة. هذه المعلومات حاسمة للسلامة البحرية والملاحة رصد البيئة ودعم عمليات الدفاع.",
    "2ParAboutUs": "وتقوم الدائرة الهيدروغرافية التابعة للبحرية اللبنانية بإنتاج وصيانة الخرائط والمنشورات البحرية، بما يكفل المرور الآمن للسفن والقوارب داخل المياه اللبنانية. بالإضافة إلى ذلك، شاركت في البحث العلمي المتعلق بالنظم الإيكولوجية البحرية وإدارة السواحل.",
    "3ParAboutUs" : "وقد تم تعيينها كنقطة اتصال وطنية لجميع القضايا الهيدروغرافية وسلامة الملاحة، وهي مسؤولة عن إصدار جميع الإنذارات الملاحية في علاقة وثيقة مع منسق NAVAREA III إسبانيا.",
    "4ParAboutUs" : "بدأت بعد مشروع بناء القدرات تحت إشراف المعهد الهيدروغرافي الإيطالي في عام 2016، ولعبت دورًا حاسمًا في تعيين الحدود البحرية.",
    "5ParAboutUs" : "نظرًا لموقع لبنان الاستراتيجي على طول ساحل البحر الأبيض المتوسط، تلعب الخدمة الهيدروغرافية للبحرية اللبنانية دورًا مهمًا في كل من الدفاع الوطني والاقتصاد البحري، حيث تدعم أنشطة الشحن وصيد الأسماك والطاقة البحرية.",
    "DirOfLNHS" : "مدير الدائرة الهيدروغرافية للبحرية اللبنانية",
    "DirOfLNHSName" : "العقيد البحري عفيف غيث",
    "DirTalk" : "'بصفتي مديرًا للخدمة الهيدروغرافية للبحرية اللبنانية، يمكنني القول بثقة أن الخرائط الهيدروغرافية والملاحية حيوية للغاية لسلامة لبنان البحرية وازدهاره. من الضروري أن نقدم بيانات دقيقة لضمان المرور الآمن للسفن، سواء كانت تنقل البضائع أو تدعم السياحة أو تساهم في الدفاع الوطني. تساعد مخططاتنا البحرية السفن على التنقل بأمان عبر مياهنا المزدحمة، ومنع الحوادث وتقليل المخاطر في ممرات الشحن الحيوية وحول الموانئ الرئيسية. بالنسبة لبلد مثل لبنان، الذي يعتمد بشكل كبير على التجارة البحرية وصناعة السياحة المزدهرة، لا غنى عن الخدمات الهيدروغرافية الموثوقة لأداء اقتصادنا بسلاسة. بالإضافة إلى ذلك، من خلال مسوحاتنا، نلعب دورًا حاسمًا في حماية بيئتنا البحرية، وضمان الممارسات المستدامة أثناء رصدنا وحماية البيئة الساحلية والبحرية في لبنان.'",
    "Address" : "العنوان",
    "Tel" : "الهاتف",
    "Fax" : "فاكس",
    "Email" : "البريد الالكتروني"  ,
    "AddressLoc" : "مصلحة الهيدروغرافية، قاعدة بيروت البحرية، بيروت، لبنان",
    "TelNum" : "3/ 2/ 983451 1 961+ الرقم الداخلي 43091",
    "FaxNum" : "425 983 1 961+"
}